Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_12__jarjestetaan_etayhteyksin.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kokous 17.–18.12. järjestetään etäyhteyksin
smn: Sämitige čuákkim 17.–18.12. uárnejuvvoo káidusohtâvuođâiguin

source: Saamelaiskäräjien kokous 4/2020 järjestetään 17.-18.12.2020 koronatilanteen vuoksi etäyhteyksin.
smn: Sämitige čuákkim 4/2020 uárnejuvvoo 17.-18.12.2020 koronatile tiet káidusohtâvuođâiguin.

source: Kaksipäiväinen kokous päättää mm. kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021 sekä toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020–2023.
smn: Kyevtpiäivásâš čuákkim meerrid ei. kyehti tuotâvuotâ- já sovâdâttâmkomissio jeessân iävtutmist staatârááđán, Sämitige toimâvuáváámist já budjetarvâlusâst ihán 2021 sehe toimâsyergikuáhtásijn toimâ- já ovdedemohjelmijn vaaljâpajan 2020-2023.

source: Välttämättömistä syistä Saamelaiskäräjien jäsen voi osallistua kokoukseen myös Sajoksesta.
smn: Velttimettum suujâi tiet Sämitige jeessân puáhtá uásálistiđ čuákkimân meid Sajosist.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
smn: Saijoos parlamentsalin ep vääldi kuosijd koronatile tiet.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien työjärjestyksen muuttamisesta määräajaksi koronapandemian aiheuttaman tartuntatautivaaran vuoksi, kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021, toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020-2023 ja jäsenen nimeämisestä Akwé:kon työryhmään koskien saamelaisten kotiseutualueen luonnonvarasuunnittelua.
smn: Sämitige čuákkim meerrid Sämitige pargo-oornig nubásmitmist meriäigin koronapandemia toohâm njuámmumtavdâvaarâ tiet, kyehti tuotâvuotâ- já sovâdâttâmkomissio jeessân iävtutmist staatârááđán, Sämitige toimâvuáváámist já budjetarvâlusâst ihán 2021, toimâsyergikuáhtásijn toimâ- já ovdedemohjelmijn vaaljâpajan 2020-2023 já jeessân noomâtmist Akwé:kon pargojuávkun, mii kuáská sämmilij päikkikuávlu luánduriggodâhvuávám.

source: Lisäksi kokous käsittelee saamelaisten psykososiaalista tukea totuus- ja sovintoprosessissa ja käy lähetekeskustelun saamelaiskäräjävaalien yhtenäistämisesityksen johdosta.
smn: Lasseen čuákkim kieđâvuš sämmilij psykososiaallâš torjuu tuotâvuotâ- já sovâdâttâmprosesist já tuálá vuolgâttâssavâstâllâm sämitiggevaaljâi ohtâlistemiävtuttâs keežild.

source: Kokouksen 4/2020 esityslista löytyy dokumenttipankista.
smn: Čuákkim 4/2020 äššilisto kávnoo dokumentpaaŋkist.

source: Parlamenttisaliin ei oteta yleisöä
smn: Parlamentsalin ep vääldi kuosijd

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko etäyhteyksin tai paikan päällä Sajoksessa.
smn: Sämitige jesâneh uásálisteh kyevtpiäivásii čuákkimân káidusohtâvuođâiguin teikkâ pääihi alne Sajosist.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live .
smn: Koronatile tiet kyesih já media pyehtih čuávvuđ čuákkim tuše njuolgâ vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
smn: Vuolgâttâsâst lii finnimnáál tulkkum puoh kuulmâ sämikielân já suomâkielân.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
smn: Saijoos parlamentsalin ep vääldi kuosijd pääihi oolâ.

source: Lisätietoja:
smn: Lasetiäđuh:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
smn: viestâdemčällee Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
